<?php

  $first = "Линия полного производства проходят предварительный
  ветеринарный осмотр,после забоя мясо повторно проверяется
  и направляется на точку реализации.По прибытию мясо подвергается
  ветеринарно-санитарной экспертизе в полном объеме и только после
  этого допускается в продажу.Товар поставляется ежедневно!";

  $second = "Работаем 7 лет предварительный ветеринарный осмотр,
  после забоя мясо повторно проверяется и направляется на точку реализации.
  По прибытию мясо подвергается ветеринарно-санитарной экспертизе
  в полном объеме и только после этого допускается в продажу.
  Производим холодец в Воронеже";

  $third = "Рецепты разработаны нами проходят предварительный ветеринарный осмотр,
  после забоя мясо повторно проверяется и направляется на точку реализации.
  По прибытию мясо подвергается ветеринарно-санитарной экспертизе в полном объеме
  и только после этого допускается в продажу. Купить холодец оптом в Воронеже";


  $advantages[]=$first;
  $advantages[]=$second;
  $advantages[]=$third;




 ?>
